/* Localized versions of Info.plist keys */

CFBundleName = "OneButton FTP";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OneButton FTP バージョン 1.0, 版権所有 2004-2008 Aaron Jacobs";
NSHumanReadableCopyright = "版権所有 2004-2008 Aaron Jacobs";